<section class="about">
    <p><b>Edurem</b> - уникальный медицинский центр, включающий в себя крупную многопрофильную клинико-диагностическую лабораторию, научные подразделения и современный научно-производственный комплекс. </p>
    <img src="img/mockup.png" alt="">
</section>

<section class="whatwedo">
    <h1>Что мы делаем?</h1>
    <p>Edurem выполняет широкий спектр лабораторных анализов, в том числе гематологические и общеклинические исследования, исследование гемостаза, биохимический анализ крови на инфекции методов иммуноферментного анализа, коагулологические, гормональные, генетические, иммунологические, микробиологические, гистологические, онкоцитологические исследования, диагностику паразитарных инфекций, ПЦР-диагностику, определение маркеров воспалительного процесса и аутоиммунных заболеваний и лекарственный мониторинг. Кроме лабораторных исследований, в медицинских офисах и диагностических центрах Edurem можно пройти инструментальные и рентгенологические исследования, обследование методами компьютерной диагностики и получить консультацию врача.</p>
    <p>Мы прилагаем все усилия, чтобы распространять ценности современной централизованной лабораторной диагностики, принципов доказательной медицины, а также этичного и ответственного ведения бизнеса.</p>
    <img src="img\sigm.png" alt="">
</section>